<div class="policy-conta container py-2 px-5">
    <section class="container my-lg-5">
        <h2 class="policy-heading my-4">サイト利用上の注意事項</h2>
        <p>
            「 ポイント王国 」（以下、当サイトとする）は、カリストの砂（以下、私とする）が管理、運営しています。
            当サイトを利用される場合は、ここに記載した条件に準拠いただくものとします。
            当サイトをご利用いただいた時点で、以下利用条件の全てに同意頂いたものとさせて頂きます。
        </p>
        <ul>
            <li>当サイトは、お客様の便宜に供する為のものであり、お客様御自身の責任において利用頂く事ができるものとします。</li>
            <li>第三者、または私に損害や不利益を与える行為、第三者、または私の信用や名誉を損なう行為は禁止とさせて頂きます。</li>
        </ul>
    </section>
    <section class="container my-lg-5">
        <h2 class="policy-heading my-4">免責事項</h2>
        <p>
            私は、当サイトにコンテンツを掲載するにあたって、その内容、機能等について細心の注意を払っておりますが、
            コンテンツの内容が正確であるかどうか、最新のものであるかどうか、安全なものであるか等について保証をするものではなく、何らの責任を負うものではありません。
            また、私は通知することなく当サイトに掲載した情報の訂正、修正、追加、中断、削除等をいつでも行うことができるものとします。
            加えて、当サイト、またはコンテンツのご利用により、万一、ご利用者様に何らかの不都合や損害が発生したとしても、私は何らの責任を負うものではありません。
        </p>
    </section>
    <section class="container my-lg-5">
        <h2 class="policy-heading my-4">サイトへのリンクについて</h2>
        <p>
            当サイトはリンクフリーです。但し、公序良俗に反したサイトからのリンクはお断り致します。
            リンクを貼られた際の御報告は、使用者様の判断にお任せいたします。
            又、 当サイトから第三者のサイトにリンクを張っている場合や、
            第三者のサイトから当サイトにリンクを張っている場合、いずれの場合に於いても、
            第三者のサイトの内容は、第三者の責任で管理・運営されているものであり、
            それらを利用されたことによって生ずる如何なる不都合や損害についても、私は責任を負いかねます。
        </p>
    </section>
</div>

